<?php

return [
    '/start' => 'Добро пожаловать в freelansim-gl-bot by IMA! Вызовите /subs для продолжения.
    Если вы хотите подписаться на определенные теги, то вызовите /subs_tag ..., где вместо точек укажите тег.
    Для отписки от тега выполните /unsubs_tag ... Чтобы узнать все теги, на которые вы подпишетесь, вызовите /tags',
    '/subs' => 'Выберите действие над подпиской на обновления с сайта freelansim.ru',
    'subscribe_update' => 'Вы успешно подписались на обновления',
    'unsubscribe_update' => 'Вы успешно отписались от обновлений',
    '/subs_tag' => 'Используйте команду вместе с тегом',
    '/unsubs_tag' => 'Используйте команду вместе с тегом'
];